

// Unlocalized strings



// Modified strings

"Medium" = "Middels";
"High" = "Høgt";
"SENSORS" = "SENSORAR";
"Automatic" = "Automatisk";
"Fans" = "Vifter";
"FANS" = "VIFTER";
"Hide This Sensor" = "Gøym denne sensoren";
"No Sensors Found" = "Fann ingen sensorar";
"Edit Fan Rules" = "Rediger viftereglar";
"System Controlled" = "Systemkontrollert";
